export const data = [
{
	id:1,
	name:"Австралийский континент",
	desc:"Австралия - это уникальное место на земле, где можно посетить белоснежные пляжи, исследовать красивые национальные парки, наблюдать за дикой природой, попробовать местную кухню и насладиться солнечным светом.",
	photo:"",
	loc:"Австралия",
	price:1200,
	weather:"20-30",
	transport:"air"
},
{
	id:2,
	name:"Карибы",
	desc:"Путешествие по Карибскому морю предоставит вам возможность посетить различные острова со своими уникальными культурами, пляжами и экзотическими растениями.",
	photo:"",
	loc:"Карибы",
	price:800,
	weather:"25-30",
	transport:"air"
},
{
	id:3,
	name:"Французская Ривьера",
	desc:"Лазурный берег - одно из самых прекрасных мест в Европе с живописными городками, чистым морем и прекрасным климатом.",
	photo:"",
	loc:"Франция",
	price:500,
	weather:"20-25",
	transport:"air"
},
{
	id:4,
	name:"Греция",
	desc:"Это место, где можно насладиться морем, солнцем и богатой историей, посетив такие места, как Афины, Санторини, Миконос и Крит.",
	photo:"",
	loc:"Греция",
	price:600,
	weather:"15-25",
	transport:"air"
},
{
	id:5,
	name:"Исландия",
	desc:"Исландия - это уникальная страна, где вы можете наблюдать за красивыми ледниками, гейзерами, водопадами и обнаружить местных жителей - овец, белых лебедей и диких лосей.",
	photo:"",
	loc:"Исландия",
	price:800,
	weather:"-5 до +5",
	transport:"air"
},
{
	id:6,
	name:"Таиланд",
	desc:"Это экзотическое место с чистыми пляжами, прекрасными храмами, рынками и изумительной едой. Здесь вы также можете насладиться массажем и другими видами спа-процедур.",
	photo:"",
	loc:"Таиланд",
	price:500,
	weather:"25-35",
	transport:"air"
},
{
	id:7,
	name:"Нью-Йорк",
	desc:"Большой яблоко - это один из самых знаменитых городов в мире, где можно посетить Empire State Building, Central Park, Times Square, Статую свободы и бродить по улицам Манхэттена.",
	photo:"",
	loc:"США",
	price:700,
	weather:"10-15",
	transport:"air"
},
{
	id:8,
	name:"Шри-Ланка",
	desc:"Это место, где можно познакомиться с культурой и традициями, а также понаблюдать за слонами, обезьянами и другими животными.",
	photo:"",
	loc:"Шри-Ланка",
	price:800,
	weather:"25-30",
	transport:"air"
},
{
	id:9,
	name:"Париж",
	desc:" Эта страна считается одной из самых экологически чистых, где можно провести время, наслаждаясь природой и уникальной фауной.",
	photo:"",
	loc:"Франция",
	price:400,
	weather:"",
	transport:"air"
},
{
	id:10,
	name:"Коста-Рика",
	desc:"Город любви и романтики, где можно посетить Эйфелеву башню, Лувр, Нотр-Дам и другие знаковые места, а также попробовать настоящие французские булочки и кофе в уютных кафе.",
	photo:"",
	loc:"Коста-Рика",
	price:500,
	weather:"20-30",
	transport:"air"
}
]